[
{
"nombre": "Blue Protocol",
"descripcion": "Project Sky Blue es el estudio responsable de este videojuego de rol multijugador producido por Bandai Namco. El título nos invita a sumergirnos en el planeta de Regnus, que otrora fue gobernado por una tribu divina. Sin embargo, nuestra historia se contextualiza milenios después. Entre ruinas y tesoros se oculta un oscuro secreto. Los jugadores tendremos que descubrir la verdad de este mundo, mientras exploramos este paraíso abandonado y nos convertimos en parte de su historia. Gracias al sistema de creación de personajes, podremos diseñar nuestro propio avatar a nuestro gusto. De esta forma, sentiremos que somos los protagonistas de toda una producción de animación.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/blue-protocol-2020112717433823_1.jpg"
},
{ 
"nombre": "Beyond Good & Evil 2",
"descripcion": "Beyond Good & Evil 2 es un videojuego de acción y aventura en tercera persona desarrollado y producido por Ubisoft para las plataformas de PC, PS4 y Xbox One, Presentado durante el E3 de 2017, pero por el momento sin fecha de lanzamiento confirmada. A pesar de su nombre no se trata de una secuela, sino de una precuela de Beyond Good & Evil lanzado a finales de 2003, por lo tanto narrará los hechos ocurridos antes de los acontecimientos y aventuras de Jade en el primer juego.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/beyond-good-evil-2-2018313125549_1.jpg"
},
  {
"nombre": "Star Citizen",
"descripcion": "Star Citizen es un videojuego de simulación espacial para PC, aunque se desconoce si saldrá en PS4 o Xbox. El juego está siendo desarrollado por el estudio Cloud Imperium Games con su diseñador: Chris Roberts a la cabeza, conocido por ser el creador de los exitosos Wing Commander y Freelancer. Se trata de un videojuego que se presenta como la revolución de los juegos espaciales ya que permitirá explorar una gigantesca galaxia con más de 150 sistemas solares, aterrizar y descubrir planetas 100% explorables y de un tamaño de mapa colosal, combatir en conflictos espaciales, relacionarnos con otros jugadores o hasta descubrir alienígenas u otras formas de vida. En resumen Star Citizen pretende ofrecer todas las posibilidades imaginables para tratar de convertirse en el simulador de vida y exploración espacial definitivo.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/star-citizen-201837182459_1.jpg"
},
  {
"nombre": "Dead Island 2",
"descripcion": "Dead Island 2 es un videojuego de acción y rol en primera persona ambientado en un mundo abierto infestado de Zombis. El juego ha sido desarrollado por Sumo Digital y distribuido por Kotch Media para las plataformas de PS4, PC y Xbox One.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/dead-island-2-2022824983593_1.jpg"
},
  {
"nombre": "Dead Island 2",
"descripcion": "Dead Island 2 es un videojuego de acción y rol en primera persona ambientado en un mundo abierto infestado de Zombis. El juego ha sido desarrollado por Sumo Digital y distribuido por Kotch Media para las plataformas de PS4, PC y Xbox One.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/dead-island-2-2022824983593_1.jpg"
},
  {
"nombre": "The Legend of Zelda: Breath of the Wild 2",
"descripcion": "The Legend of Zelda: Breath of the Wild 2 es la segunda parte de Breath of the Wild, el título que revolucionó los mundos abiertos y el concepto de la saga Zelda en Nintendo Switch y Wii U. Desarrollada por Nintendo y producida y dirigida por Eiji Aonuma, la secuela nos llevará de nuevo a un Hyrule extenso aunque mucho más oscuro y retorcido tras la vuelta de un mal encarnado por Ganon.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/the-legend-of-zelda-tears-of-the-kingdom-202291410341410_1.jpg"
},
  {
"nombre": "Metroid Prime 4",
"descripcion": "Metroid Prime 4, cuarta entrega de la saga Prime protagonizada por Samus Aran que salió en GameCube, Wii y Wii U a lo largo de los años, llegará a Nintendo Switch tras varios años de inactividad. Si bien no estará desarrollado por Retro Studios, el título contará con la supervisión del productor Kensuke Tanabe, que se encargó de los anteriores Prime. Se espera, por lo tanto que presente a jugabilidad clásica de acción, exploración y puzles.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/metroid-prime-4-2018313125912_1.jpg"
},
  {
"nombre": "Metroid Prime 4",
"descripcion": "Metroid Prime 4, cuarta entrega de la saga Prime protagonizada por Samus Aran que salió en GameCube, Wii y Wii U a lo largo de los años, llegará a Nintendo Switch tras varios años de inactividad. Si bien no estará desarrollado por Retro Studios, el título contará con la supervisión del productor Kensuke Tanabe, que se encargó de los anteriores Prime. Se espera, por lo tanto que presente a jugabilidad clásica de acción, exploración y puzles.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/metroid-prime-4-2018313125912_1.jpg"
},
  {
"nombre": "Granblue Fantasy: Relink",
"descripcion": "Granblue Fantasy: Relink es un juego de rol y acción desarrollado por Cygames Osaka, que nos trasladará a un mundo abierto, plagado de criaturas y bestias. El primer gran videojuego de esta particular saga de nuevo acuño, Granblue Fantasy, ya se lanzó en móviles.",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/granblue-fantasy-relink-20213412263117_1.jpg"
},
  {
"nombre": "Final Fantasy XVI",
"descripcion": "Final Fantasy XVI es la nueva entrega de la saga de videojuegos de rol de Square Enix para PS5, que en esta ocasión, nos invita a disfrutar de una ambientación puramente medieval, trasladándonos a un mundo devastado por la guerra entre diversas potencias y por una misteriosa plaga. Estamos ante un juego de rol y acción para un jugador, en el que encarnaremos a un espadachín que tiene una importante misión. ",
"imagen_url": "https://raw.githubusercontent.com/CarlosAfundacion/EXAMEN/main/imagenes/final-fantasy-xvi-20201124143731_1.jpg"
}
]
